<%@ page contentType="text/html; charset=UTF-8"%>
<%@ page trimDirectiveWhitespaces="true" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>airAD － 智慧广告 智慧生活</title>
<%@ include file="/WEB-INF/jsp/page/header_meta.jsp"%>
</head>
<body>
<%@ include file="/WEB-INF/jsp/page/page_header.jsp"%>
<div id="nmPic" class="terms">
</div>
<div id="main">
<div class="mainCon">
<div class="leftCon">
<div class="con">
<h2>特别提示</h2>
<p> airAD 广告平台(http://www.airad.com，以下简称 airAD 平台)的所有权和运营权归南京米田科技有限公司(以下简称米田科技)所有。为获得 airAD 广告平台所提供的移动应用广告的相关服务，服务使用者（以下简称"用户"）须要同意本协议的全部条款并按照页面上的提示完成注册程序。如果用户在注册过程中勾选"同意协议"选项即表示用户完全接受本协议的所有条款。</p>

<h2>服务内容</h2>
<p> airAD 广告平台的服务内容由南京米田科技有限公司根据实际情况向平台用户提供， airAD 广告平台保留变更服务的权利。</p>

<h2>用户账户的安全性</h2>
<p>1、用户注册成功后， airAD 平台将给予每个用户一个用户帐号以及相应密码，该用户帐号和密码由用户负责保管，用户应当对以其用户帐号进行的所有活动和事件负法律责任。</p> 
<p>2、用户不得以任何形式擅自转让或授权他人使用自己的 airAD 平台用户名或密码。如果用户泄漏了自己的 airAD 平台用户名或密码，有可能导致不利的法律后果将由用户自己承担。</p>

<h2>用户声明与保证</h2>
<p>用户在使用平台提供的服务时，必须遵循以下原则： </p>
<p>1、用户承诺其为完全民事行为能力的民事主体，具有达成交易履行其义务的能力。 </p>
<p>2、用户在申请注册 airAD 广告平台时，须要向平台提供准确的个人资料，如用户使用本平台服务期间资料（邮箱、身份证、联系方式、账户信息等）有所变更，应及时以传真或者电子邮件的方式向本平台客服工作人员发出通知，否则后果将由用户自己承担。 </p>
<p>3、用户必须保证在 airAD 广告平台投放的广告、使用平台广告位的应用程序或网站不得违反国家相关法律制度，不得包括但不限于如下信息： </p>
<p>违反国家宪法所规定的基本原则的;
危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的;<br />
损害国家荣誉和利益的;<br />
煽动民族仇恨、民族歧视，破坏民族团结的;<br />
破坏国家宗教政策，宣扬邪教和封建迷信的;<br />
散布谣言，扰乱社会秩序，破坏社会稳定的;<br />
散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的;<br />
侮辱或者诽谤他人，侵害他人合法权益的;<br />
含有法律、行政法规禁止的其他内容的;<br />
如有收费内容，未能明确告知手机用户的。</p>
<p>4、用户不得用任何不正当手段损害本平台其他用户及本平台的利益及声誉。</p>
<p>5、用户不得利用非正规途径获得广告展示和点击，不得故意诱导他人从而获得广告展示和点击。</p>
<p>6、如用户违反上述规定的一条或多条，本平台有权随时对用户作出警告、冻结账号、停止结算等相应处理。</p>

<h2>服务的变更、中断</h2>
<p>1、用户理解，鉴于网络服务的特殊性，用户同意 airAD 平台会变更、中断部分或全部的网络服务，并删除（不再保存）用户在使用"服务"中提交的任何资料，而无需通知用户，也无需对任何用户或任何第三方承担任何责任。</p>
<p>2、用户理解， airAD 平台需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务在合理时间内的中断， airAD 平台无需为此承担任何责任。</p>

<h2>服务的终止</h2>
<p>如发生以下任何一种情形，本平台有权随时中断或终止向用户提供服务而无需通知用户：</p>
<p>1、在用户违反本服务协议相关规定时， airAD 平台有权终止向该用户提供服务。如该用户再一次直接或间接或以他人名义注册为用户的，一经发现， airAD 平台有权直接单方面终止向该用户提供服务；</p>
<p>2、如 airAD 平台通过用户提供的信息与用户联系时，发现用户在注册时填写的电子邮箱已不存在或无法接收电子邮件的，经 airAD 平台以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的电子邮箱地址的， airAD 平台有权终止向该用户提供服务；</p>
<p>3、用户不得通过程序或人工方式进行刷量或作弊，若发现用户程序有作弊行为的，  airAD 平台将立即终止服务，并有权扣留合作广告费用。</p>
<p>4、一旦 airAD 平台发现用户提供的数据或信息中含有虚假内容的， airAD 平台有权随时终止向该用户提供服务；</p>
<p>5、本服务条款终止或更新时，用户明示不愿接受新的服务条款的；</p>
<p>6、其它 airAD 平台认为需终止服务的情况。</p>
<p>服务终止后， airAD 平台没有义务为用户保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给用户或第三方。</p>
<p>除前款所述情形外，本平台同时保留在不事先通知用户的情况下中断或终止部分或全部服务的权利，对于所有服务的中断或终止而造成的任何损失，本平台无需对用户或任何第三方承担任何责任。</p>

<h2>内容所有权</h2>
<p>用户在 airAD 广告平台上发布的信息内容由用户及平台共同所有，任何其他组织或个人未经用户本人授权同意，不得复制、转载、擅改其内容。</p>

<h2>隐私保护</h2>
<p>1、适用范围：</p>
<p>在用户注册 airAD 平台账户时，根据要求提供的个人注册信息；</p>
<p>在用户使用 airAD 平台服务，或访问 airAD 平台网页时， airAD 平台自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录；</p>
<p>2、信息使用：</p>
<p> airAD 平台不会向任何人出售或出借用户的个人信息，除非事先得到用户的许可。</p>
<p> airAD 平台亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现， airAD 平台有权立即终止与该用户的服务协议，查封其账号。</p>
<p>为服务用户的目的， airAD 平台可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与 airAD 平台合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息。</p>
<p>3、信息披露--用户的个人信息将在下述情况下部分或全部被披露：</p>
<p>经用户同意，向第三方披露；</p>
<p>根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
<p>如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露；</p>
<p>为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息；</p>
<p>其它 airAD 平台根据法律或者网站政策认为合适的披露；</p>
<p>用户使用 airAD 平台服务时提供的银行账户信息， airAD 平台将严格履行相关保密约定。</p>
<p>以上条款的解释权归 airAD 平台最终所有。</p>

<h2>个人所得税代扣代缴</h2>
<p>按照《个人所得税法》规定，会员应当按当周收入金额给 airAD 平台提供本人符合国家规定要求的正式税务发票；如不能提供发票，由 airAD 平台代扣代缴个人所得税。</p>

<h2>免责申明</h2>
<p>用户同意使用本平台服务所存在的风险将完全由自己承担；因其使用本平台服务而产生的一切后果也由用户自己承担，本平台对用户不承担任何责任。</p>

<p>本平台不保证服务一定能满足用户的要求，也不保证服务不会中断，对服务的及时性、安全性、准确性也都不作保证。用户存放在本平台的文件，本平台不承担任何风险责任。</p>

<h2>违约赔偿</h2>
<p>用户同意保障和维护本平台以及其他用户的利益，如因用户违反有关法律、法规或协议规定中的任何条款而给本平台或任何其他第三方造成损失，用户同意承担由此造成的损害赔偿责任。</p>

<h2>修改协议</h2>
<p>本平台有权在必要时对服务协议条款（包括但不限于本服务条款）进行修改，包括但不限于对平台的服务内容以及广告定价收费、广告收入分成比例进行调整，并无需通知用户。用户若需继续与本平台合作，须要完全接受修改后的条款内容。本平台会在修改相关信息后，在平台公告中告之用户。</p>

<h2>法律管辖</h2>
<p>本协议的订立、执行和解释及争议的解决均应适用中国法律。如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向本公司所在地的人民法院提起诉讼。</p>

<h2>通知和送达</h2>
<p>本协议项下所有的通知均可通过重要页面公告、电子邮件或常规信件等方式进行；此类通知于发送之日视为已送达收件人。</p>

<h2>其他规定</h2>
<p>本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。</p>

<p>如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>

<p>加入本平台前请详细阅读该协议,加入即默认您认可该协议规定内容。</p>
<p>本协议解释权归南京米田科技有限公司所有。</p>
</div>
</div>
<div class="rightCon">
<div class="con">
<h2>相关链接</h2>
<ul>
<li><a href="index.html">首页&raquo;</a></li>
<li><a href="about-us.html">关于我们&raquo;</a></li>
<li><a href="policy.html">隐私协议&raquo;</a></li>
<li><strong>服务条款&raquo;</strong></li>
<li><a href="join-us.html">加入我们&raquo;</a></li>
<li><a href="help.html">帮助中心&raquo;</a></li>
</ul>
</div>
</div>
</div>
</div>
<%@ include file="/WEB-INF/jsp/page/page_footer.jsp"%>
</body>
</html>